/* Localized versions of Info.plist keys */

CFBundleName = "Administración de energía";
CFBundleGetInfoString = "Módulo de gestión de la alimentación, © Copyright 2005-2017 HP Development Company, L.P.";
